{
  "status": 0,
  "message": [
    {
      "id": 1,
      "title": "家居生活",
      "img_url":"http://fuss10.elemecdn.com/b/18/0678e57cb1b226c04888e7f244c20jpeg.jpeg",
      "zhaiyao":"7月22日，人民日报客户端发文《“疫苗之王”，安全之殇，责任之重，人心之痛》，文章质问：长生生物怎么就能“后发制人”，获得那些具有市场垄断性质疫苗的生产资质，并在短时间里形成行业绝对优势地位？要知道，依照《疫苗流通和预防接种管理条例》规定，疫苗从研发到临床再到最后上市销售，要执行严格的批签发制度，这让长生生物的迅速发迹自带疑点。文章同时追问：“事出反常必有妖”，这么多疑问很难在“合规经营”的层面找到自洽的解释。它折射出了怎样的监管漏洞，背后又连着怎样的猫腻，难免引人遐想。"
    },
    {
      "id": 2,
      "title": "家居生活",
      "img_url":"http://fuss10.elemecdn.com/3/1e/42634e29812e6594c98a89e922c60jpeg.jpeg",
      "zhaiyao":"政事儿”（微信ID：xjbzse）注意到，近日，一起与长生生物疫苗有关的行贿案，也浮出水面。日前，中国裁判文书网公布了“王峰受贿、贪污二审刑事裁定书”。王峰原为河南省商丘市宁陵县防疫站的站长，其因贪污罪、受贿罪，获刑8年3个月。据公开资料，王峰1968年6月出生，是宁陵县人。他在2010年至2015年，担任宁陵县卫生防疫站站长期间，利用其决定采购疫苗的职务便利，多次非法收受业务员给付的回扣款。“政事儿”注意到，王峰在此期间，收受了长生生物业务员吴玉海给予的狂犬疫苗、水痘疫苗回扣款164000元。"
    },
    {
      "id": 3,
      "title": "家居生活",
      "img_url":"http://fuss10.elemecdn.com/1/c5/95c37272d3e554317dcec1e17a9f5jpeg.jpeg",
      "zhaiyao":"在2010年至2015年，宁陵县卫生防疫站采购了长生生物的狂犬疫苗、水痘疫苗。2010年6月份至2013年3月，采购的是13600支水痘疫苗，回扣比例为5元/支；2015年6月至9月份采购了4800支狂犬疫苗，回扣比例为20元/支。业务员吴玉海的证言中透露了狂犬疫苗行贿的细节：他2014年开始向宁陵防疫站供应狂犬疫苗，初期由于供不应求，没有好处费。“2015年市场上有竞争了，才有好处费，这还是在王峰多次询问好处费的情况下才给他的。大概给他供应了4800人份的狂犬疫苗，以20元/份的标准，大概给了王峰送了6次，共计96000元的好处费，每次都是直接去他办公室给他。”吴玉海同时透露，除了给王峰行贿，他还同时给商丘市睢县、民权县防疫站站长李某、宋某回扣。他自称“给李某、宋某也是这个比例。"
    },
    {
      "id": 4,
      "title": "家居生活",
      "img_url":"http://fuss10.elemecdn.com/7/85/e478e4b26af74f4539c79f31fde80jpeg.jpeg",
      "zhaiyao":"政事儿”（微信ID：xjbzse）注意到，除了长生生物，还有多家医药公司，也向王峰行贿，且款项均为“疫苗回扣”。王峰任站长期间，行贿金额最高的是河南金鼎医药有限公司，其给予的疫苗回扣款为146万余元。此外，2015年4、5月，王峰还要求刘文杰给其女儿王某、儿媳陈某购买两块手表。之后，刘文杰在网上购买了共价值5900的两块手表交给王峰的女儿王某。又过了两个月，2015年7月，王峰又让刘文杰安排他和朋友陈涛及家人一起在洛阳游玩，刘文杰花费了4913元。除此之外，给予王峰疫苗回扣款的，还有某公司业务员魏魁和南宁硕广生物科技有限公司的业务员刘璞，数额分别为85000元和38400元。2016年3月，王峰因受贿罪、贪污罪，被公安局刑事拘留；经商丘市人民检察院决定，2016年4月13日被逮捕。2017年8月，王峰获刑8年3个月"
    },
    {
      "id": 5,
      "title": "家居生活",
      "img_url":"http://fuss10.elemecdn.com/b/df/b630636b444346e38cef6c59f6457jpeg.jpeg",
      "zhaiyao":"并处罚金40万元。同时，判决书中还提到了给王峰行贿的河南金鼎医药的业务员刘文杰，因单位行贿罪被判有期徒刑2年，并处罚金30万元。长春长生生物的业务员吴玉海，并未提及。此外“政事儿”注意到，在近年来，长生生物公司为推销狂犬疫苗而行贿地方疾控中心负责人的事件，至少还有2起。2017年10月，中国裁判文书网公布了李传涛、利辛县疾病预防控制中心单位受贿二审刑事裁定书。判决书显示，李传涛在担任安徽利辛县疾控中心主任期间，收受疫苗回扣款及向他人索贿共近百万元。其中便包括长生生物给予的疫苗回扣款。"
    },
    {
      "id": 6,
      "title": "家居生活",
      "img_url":"http://fuss10.elemecdn.com/7/a5/596ab03934612236f807b92906fd8jpeg.jpeg",
      "zhaiyao":"去年12月，中国裁判文书网还公布了福建政和县疾病预防控制中心原副主任范治金和政和县疾病预防控制中心疾控科原科长何益智受贿案判决书。判决书显示，2014年12月至2016年3月，范治金曾先后七次共收受长春长生医药有限公司业务员陈某所送现金39910元，每次收款均与何益智平分。"
    }
  ]
}